{
  "privacyPolicy": "Kebijakan Privasi",
  "lastUpdated": "Terakhir diperbarui 14 April 2022.",
  "commitment": "Komitmen terhadap Privasi Pengguna",
  "p1": "adalah sebuah platform (“Platform”/”Layanan”) yang dimiliki oleh PT Orbit Ventura Indonesia dan merek yang dimiliki sepenuhnya oleh Orbit Future Academy (“Perusahaan”).",
  "p2": "PT Orbit Ventura Indonesia dan merek yang dimiliki sepenuhnya Orbit FutureAcademy berkomitmen untuk melindungi privasi Anda. Dokumen ini dirancang untukmemberikan penjelasan yang jelas tentang praktik pemrosesan data Orbit FutureAcademy. Silakan lihat di bawah untuk informasi lebih lanjut atau jika Anda memilikipertanyaan atau masalah terkait situs, Platform, dan/atau perlindungan data OrbitFuture Academy, silakan kirim email ke",
  "p3": "Informasi yang Kami Kumpulkan & Tujuan Utama Pengumpulannya",
  "p4": "Informasi yang Anda berikan dikumpulkan oleh Orbit Future Academy untuk tujuanmemproses pendaftaran, pertanyaan, atau permintaan Anda. Pemberian informasiini bersifat sukarela. Namun, jika Anda tidak memberikan informasi yang diminta,kami tidak akan dapat memproses pendaftaran, pertanyaan, atau permintaan Anda.Seluruh informasi yang Anda berikan akan dijaga kerahasiaannya",
  "info1": "Nama Perusahaan & Industri",
  "info2": "Jenis Perusahaan & Stage",
  "info3": "Nama Lengkap & Telepon",
  "info4": "Alamat Email",
  "info5": "Area Peminatan & Preferensi",
  "info6": "Pelajar/Guru",
  "info7": " Jenis Kelamin",
  "info8": "Usia",
  "info9": "Alamat/Kota/Wilayah",
  "info10": "Nomor Telepon",
  "info11": "Data khusus untuk Kualifikasi Pendidikan, Pengalaman, Sertifikasi, dll.",
  "p5": "Informasi yang kami kumpulkan di situs/Platform kami termasuk (namun tidak terbatas pada):",
  "useCookies": "Penggunaan Cookie & File Log",
  "p6": "Saat Anda mengunjungi situs/Platform kami, cookie (file teks yang sangat kecil)ditempatkan di mesin Anda (jika diterima), ini untuk memberi Anda pengalamanyang dipersonalisasi dan untuk membantu pengumpulan situs/Platform, kunjunganstatistik. Anda dapat menolak cookie jika Anda mau. Untuk melakukannya, Andaperlu memeriksa pengaturan browser Anda. Orbit Future Academy mengumpulkaninformasi tertentu tentang perangkat keras dan perangkat lunak komputer Anda, initermasuk (namun tidak terbatas pada):",
  "cookie1": "Alamat IP Anda",
  "cookie2": "Jenis Browser",
  "cookie3": "Sistem Operasi",
  "cookie4": "Waktu Akses",
  "cookie5": "Mengacu Alamat Situs Web",
  "p7": "Informasi ini digunakan untuk pengoperasian layanan, untuk menjaga kualitaslayanan, dan untuk menyediakan statistik umum mengenai penggunaan situs webOrbit Future Academy. Cookie juga digunakan sehubungan dengan keanggotaansitus/Platform kami. Jika Anda memilih agar browser Anda tidak menerima cookie,Anda akan dapat melihat sebagian besar situs/Platform kami, namun Anda tidakdapat mendaftar sebagai anggota situs/Platform.",
  "p8": " Kami tidak menyewakan atau menjual daftar email pelanggan kami. Kami dapatmembagikan informasi kontak Anda dengan organisasi profesional (termasukInvestor/mitra/sponsor acara/pameran, dll.) untuk mempromosikan produk danlayanan serupa yang terkait dengan bidang minat Anda. Dengan mendaftar untuklayanan kami, Anda menyetujui transfer Data Anda ke organisasi pihak ketiga untuktujuan ini. Jika Anda tidak ingin memberikan detail Anda, silakan kirim email ke:info@orbitfutureacademy.id dengan menunjukkan salah satu atau kedua pernyataandi bawah ini:",
  "p9": "indicating either or both of the statements below:",
  "p10": "Saya tidak ingin menerima informasi tentang acara atau layanan Orbit Future Academy",
  "p11": "Orbit Future Academy takes precautions to protect your information. When users submit sensitive information (such as a credit card number) over the internet, we protect it through the use of encryption, such as the Secure Socket Layer (SSL) protocol. Access to all of our users’ information is restricted in our offices. Only employees who need the information to perform a specific job are granted access to personally identifiable information. The servers that we store personally identifiable information on are kept in a secure environment.",
  "Security": "Keamanan",
  "p12": "Memperbaiki, Memperbarui, atau Menghapus Informasi Pribadi Anda",
  "p13": "Jika informasi pribadi Anda salah, berubah, atau jika Anda tidak lagi ingin menerima informasi dari Orbit Future Academy, kami akan berusaha untuk memperbaiki, memperbarui, atau menghapus informasi Anda secepat mungkin. Ini dapat dilakukan dengan mengirim email ke",
  "p14": "Pemberitahuan Perubahan",
  "p15": "Orbit Future Academy sesekali akan memperbarui pernyataan privasi ini. Ketika kami melakukannya, kami juga akan merevisi tanggal 'terakhir diperbarui' di bagian atas pernyataan privasi. Jika suatu saat kami memutuskan untuk menggunakan informasi Anda dengan cara yang berbeda dari yang dinyatakan pada saat dikumpulkan, kami akan memberi tahu Anda, dengan menempatkan pemberitahuan mencolok di situs/Platform ini. Kami akan menggunakan informasi sesuai dengan kebijakan privasi di mana informasi tersebut dikumpulkan. ",
  "p16": "Perlindungan Data",
  "p17": "Jika Anda tidak ingin lagi menerima buletin atau materi promosi, Anda dapat memilihuntuk tidak menerima komunikasi ini dengan mengikuti metode berhentiberlangganan pada bagian promosi atau mengembalikan barang tersebut kepadakami dengan tanda “berhenti berlangganan” di atasnya. Namun, terkadang, mungkinperlu mengirimi Anda pengumuman layanan penting tentang konferensi yang Andahadiri, misalnya, kami dapat menghubungi Anda untuk memberi tahu Anda tentangperubahan tempat atau perubahan aturan untuk suatu acara."
}
