{  "termsCond":"Syarat & Ketentuan",
  "termsOfUse": "Syarat dan Ketentuan",
  "lastUpdated": "Terakhir diperbarui 14 April 2022.",
  "commitment": "Komitmen terhadap Privasi Pengguna",
  "p1": "adalah sebuah platform (“Platform”/”Layanan”) yang dimiliki oleh PT Orbit Ventura Indonesia dan merek yang dimiliki sepenuhnya oleh Orbit Future Academy (“Perusahaan”).",
  "p2": "Syarat dan Ketentuan ini berlaku untuk pengunjung, pengguna, dan orang lain yang mengakses atau menggunakan Layanan.",
  "p3": "Akses Anda ke dan penggunaan Layanan dikondisikan pada penerimaan dan kepatuhan Anda terhadap Ketentuan ini. Dengan mengakses atau menggunakan Layanan, Anda setuju untuk terikat dengan Ketentuan ini. Jika Anda tidak setuju dengan bagian mana pun dari Ketentuan, maka Anda tidak dapat mengakses Layanan. ",
  "p4": "Untuk menggunakan Layanan, Anda harus:",
  "service1": "Selesaikan proses pendaftaran",
  "service2": "Berikan informasi kontak dan penagihan yang benar, lengkap, dan terkini (jikaberlaku)",
  "service3": "Setuju dengan Kebijakan Privasi",
  "service4": "Gunakan Layanan untuk tujuan yang sah dan non-diskriminatif",
  "service5": "Setuju dengan Ketentuan ini",
  "p5": "Dengan menggunakan Layanan, Anda menyatakan dan menjamin bahwa Andamemenuhi semua persyaratan yang tercantum di atas, dan bahwa Anda tidak akanmenggunakan Layanan dengan cara yang melanggar hukum atau peraturan apapun.",
  "p6": "Kami dapat menolak layanan, menutup akun pengguna mana pun, dan mengubah persyaratan kelayakan kapan saja.",
  "p7": "Anda mengakui bahwa informasi tentang Anda dan Konten yang diposting akan dikumpulkan, disimpan, dan digunakan oleh kami sesuai dengan syarat dan ketentuan.",
  "Termination": "Penghentian",
  "p8": "Kami dapat menghentikan atau menangguhkan akun Anda, tanpa pemberitahuan atau kewajiban sebelumnya, untuk alasan apa pun, termasuk tanpa batasan jika Anda melanggar Ketentuan. ",
  "limitation": "Batasan Tanggung Jawab",
  "p9": "Dalam keadaan apa pun, Perusahaan, maupun direktur, karyawan, mitra, agen, pemasok, atau afiliasinya, tidak bertanggung jawab atas kerugian tidak langsung, insidental, khusus, konsekuensial, atau hukuman, termasuk tanpa batasan, kehilangan keuntungan, data, penggunaan, niat baik , atau kerugian tidak berwujud lainnya, yang diakibatkan dari i) akses Anda ke atau penggunaan atau ketidakmampuan untuk mengakses atau menggunakan Layanan. Batasan tersebut tidak berlaku jika kerusakan tersebut merupakan akibat dari indakan yang disengaja atau kelalaian besar dari pihak Perusahaan atau manajemen seniornya. Dalam hal apa pun, tanggung jawab agregat Perusahaan berdasarkan Ketentuan ini terbatas pada biaya yang sebenarnya Anda bayarkan kepada Perusahaan dalam Siklus Penagihan terakhir.",
  "p10": "Perusahaan tidak menjamin bahwa Layanan akan berfungsi tanpa gangguan, aman, atau tersedia pada waktu atau lokasi tertentu dan bahwa algoritma mungkin tidak memiliki kesalahan atau cacat.",
  "Desclaimer": "Penafian",
  "law": "Peraturan Pemerintah",
  "p11": "Ketentuan ini akan diatur dan ditafsirkan sesuai dengan hukum Indonesia, tanpa memperhatikan pertentangan ketentuan hukumnya. ",
  "p12": "Semua perselisihan dengan Perusahaan akan iserahkan secara eksklusif ke pengadilan yang berwenang di Indonesia.",
  "changes": "Perubahan",
  "p13": "Kami berhak, atas kebijakan kami sendiri, untuk mengubah atau mengganti Ketentuan ini kapan saja",
  "p14": "Dengan terus mengakses atau menggunakan Layanan kami setelah revisi tersebut berlaku, Anda setuju untuk terikat dengan ketentuan yang direvisi. Jika Anda tidak menyetujui persyaratan baru, harap berhenti menggunakan Layanan.",
  "invalidity": "Ketidakabsahan sebagian",
  "p15": "Jika, sewaktu-waktu, ketentuan apa pun dari Ketentuan ini atau menjadi ilegal, tidak valid, atau tidak dapat diterapkan dalam hal apa pun di bawah hukum mana pun di yurisdiksi mana pun, baik legalitas, validitas, atau keberlakuan ketentuan lainnya tersebut di bawah hukum yurisdiksi lain dengan cara apapun akan terpengaruh atau terganggu. ",
  "contactUs": "Hubungi kami",
  "p16": "Jika Anda memiliki pertanyaan tentang Ketentuan ini, silakan hubungi kami di",
  "decline":"Menolak",
  "accept":"Menerima"
}
