{
  "privacyPolicy": "Privacy Policy",
  "lastUpdated": "Last updated April 14, 2022.",
  "commitment": "Commitment to User Privacy",
  "p1": "is a platform (“Platform”/”Service”) owned by PT Orbit Ventura Indonesia and its wholly-owned brand Orbit Future Academy (“Company”).",
  "p2": "PT Orbit Ventura Indonesia and its wholly-owned brand Orbit Future Academy is committed to protecting your privacy. This document is designed to give a clear explanation of Orbit Future Academy data processing practices. Please see below for further information or if you have any questions or concerns relating to Orbit Future Academy’s site, Platform and/or data protection, please e-mail",
  "p3": "The Information We Collect & the Primary Purpose for its Collection",
  "p4": "The information you provide is being collected by Orbit Future Academy for the purpose of processing your registration, inquiry or request. The provision of this information is voluntary. However, if you do not provide the information requested, we will be unable to process your registration, inquiry or request. All information provided by you will be held in the strictest confidence.",
  "info1": "Company Name & Industry",
  "info2": "Type of Company & Stage",
  "info3": "Full Name & Phone",
  "info4": "Email Address",
  "info5": "Interest Areas & Preferences",
  "info6": "Students/Teachers",
  "info7": "Gender",
  "info8": "Age",
  "info9": "Address/City/Region",
  "info10": "Phone/Telephone No",
  "info11": "Data specific to Education Qualifications, Experience, Certifications etc.",
  "p5": "The information we collect on our sites/Platforms includes (however is not limited to):",
  "useCookies": "Use of Cookies & Log Files",
  "p6": "When you visit our site/Platform, a cookie (a very small text file) is placed on your machine (if it is accepted), this to provide you with a personalized experience and to assist in the collection of the site/Platform, visitation statistics. You may refuse the cookie if you wish. To do so, you will need to check your browser settings. Orbit Future Academy collects certain information about your computer hardware and software, this includes (however is not limited to):",
  "cookie1": "Your IP Address",
  "cookie2": "Browser Type",
  "cookie3": "Operating System",
  "cookie4": "Access Times",
  "cookie5": "Referring Web Site Addresses",
  "p7": "This information is used for the operation of the service, to maintain the quality of the service, and to provide general statistics regarding the use of Orbit Future Academy’s websites. Cookies are also used in connection with the membership of our site/Platform. If you choose to not have your browser accept cookies, you will be able to view the majority of our site/Platform, however, you will not be able to register as a site/Platform member.",
  "p8": " We do not rent or sell our customer e-mail lists. We may share your contact information with professional organizations (including our Investors/partners/event sponsors/exhibitors etc.) to promote similar products and services related to your area of interest. By registering/applying for our services you are agreeing to our transfer of your Data to these third-party organizations for this purpose. If you do not want to make your details available, please email:",
  "p9": "indicating either or both of the statements below:",
  "p10": "I do not wish to receive information about Orbit Future Academy events or services",
  "p11": "Orbit Future Academy takes precautions to protect your information. When users submit sensitive information (such as a credit card number) over the internet, we protect it through the use of encryption, such as the Secure Socket Layer (SSL) protocol. Access to all of our users’ information is restricted in our offices. Only employees who need the information to perform a specific job are granted access to personally identifiable information. The servers that we store personally identifiable information on are kept in a secure environment.",
  "Security": "Security",
  "p12": "Correcting, Updating, or Removing Your Personal Information",
  "p13": "If your personal information is incorrect, changes, or if you no longer wish to receive information from Orbit Future Academy, we will endeavor to correct, update remove your information as swiftly as possible. This can be done by e-mailing",
  "p14": "Notification of Changes",
  "p15": "Orbit Future Academy will occasionally update this privacy statement. When we do, we will also revise the “last updated” date at the top of the privacy statement. If at any point we decide to use your information in a manner different from that stated at the time it was collected, we will let know you, by placing a prominent notice on this site/Platform. We will use information in accordance with the privacy policy under which the information was collected.",
  "p16": "Data Protection",
  "p17": "If you no longer wish to receive newsletters or promotional materials, you may opt-out of receiving these communications by following the unsubscribe method on the promotional piece or returning the item(s) to us with “unsubscribe” marked upon it. However, very occasionally, it may be necessary to send you important service announcements about a conference you are attending, for example, we may contact you to inform you of a venue change or rule changes for an event."
}
