{
  "privacyPolicy": "Privacy Policy",
  "readOur": "Please read our privacy policies carefully so that the learning process with Orbit becomes more comfortable and enjoyable.",
  "isaPlateform": "is a platform (“Platform”/”Service”) owned by PT. Orbit Ventura Indonesia (the “Company”)",
  "whollyOwned": ", the wholly-owned brand of Orbit Ventura Indonesia, is committed to protecting your privacy. This document provides a clear explanation of",
  "dataProcessing": "data processing practices. Please see below for more information, or if you have any questions or concerns regarding the",
  "plzEmail": "site, Platform, and/or data protection, please email",
  "setOfRules": "This Privacy Policy sets out the basic rules regarding how we use the personal information we collect and/or you provide (“Personal Information”). This Privacy Policy applies to all users of the Service unless it is set out in a separate Privacy Policy. Please read our Privacy Policy carefully to understand our approach and how we use the information.",
  "byUsingServices": "By using the Service, you agree to the terms of this Privacy Policy. You should not use the Service if you do not agree to this Privacy Policy or any other agreement that governs your use of the Service.",
  "coversFollowing": "This Privacy Policy covers the following:",
  "rule1": "1. The information that we collect & the primary purpose of the collection",
  "rule1Desc": "collects the information you provide to process your registration, inquiry, or request. The provision of this information is voluntary. However, if you do not provide the requested information, we will not be able to process your registration, inquiry, or request. All information that you provide will be kept confidential.",
  "infoCollectSite": "The information that we collect on our site/platform includes (but is not limited to):",
  "nameNumber": "Full Name & Phone Number",
  "email": "Email address",
  "gender": "Gender",
  "age": "Age",
  "address": "Address/City/Region",
  "telephone": "Telephone/Telephone Number",
  "specData": "Specific data for Educational Qualifications, Experiences, Certifications, etc.",
  "rule2": "2. Limitation of Liability",
  "whenYouVisit": "When you visit our site/Platform, a cookie (a tiny text file) is placed on your machine (if accepted) to provide you with a personalized experience and help with site/Platform collection and visit statistics. You can refuse cookies if you wish. To do so, you need to check your browser settings.",
  "collectCertain": "collects certain information about your computer hardware and software; this includes (but is not limited to):",
  "yourIP": "Your IP Address",
  "browserType": "Browser Type",
  "os": "Operating system",
  "accessTime": "Access Time",
  "referWeb": "Referring Website Address",
  "osServices": "This information is used for the operation of the Service, to maintain the quality of the Service, and to provide general statistics regarding the use of the",
  "alsoUsedInConnection": "website. Cookies are also used in connection with membership in our site/Platform. If you choose not to have your browser accept cookies, you will be able to view most of our sites/Platforms, but you will not be able to register as a site/Platform member.",
  "notRent": "We do not rent or sell our subscriber email lists. We may share your contact information with professional organizations (including our Investors/partners/event/exhibition sponsors, etc.) to promote similar products and services related to your area of interest. By registering on our site/Platform, you consent to transfer your Data to these third-party organizations. If you do not wish to provide your details, please email to",
  "byStatement": "by indicating one or both of the following statements:",
  "wantTo": "I don't want to receive information about",
  "eventOrSer": "events or services",
  "rule3": "3. Security ",
  "takesPrecautions": "takes precautions to protect your information. When users transmit sensitive information (such as credit card numbers) over the internet, we protect it through encryption, such as the Secure Socket Layer (SSL) protocol. Access to all of our user information is restricted in our offices. Only employees who need the information to perform a specific job are granted access to personally identifiable information. The servers we store your data are kept in a secure environment.",
  "rule4": "4. Correcting, Updating, or Deleting Your Personal Information",
  "supposeYour": "Suppose your personal information is incorrect, changes, or you no longer wish to receive information from",
  "thatCase": ". In that case, we will endeavor to correct, update or delete your information as quickly as possible. You can do this by sending an email to",
  "rule5": "5. Notification of Updates",
  "willPeriodically": "will periodically update these privacy statements. When we do, we will also revise the 'last updated' date at the top of the privacy statement. We will use the information in accordance with the privacy policy in which it was collected. If we decide to use your information differently than was stated at the time it was collected, we will notify you by placing a prominent notice on this site/Platform.",
  "rule6": "6. Data protection",
  "noLonger": "If you no longer wish to receive newsletters or promotional materials, you may opt out of receiving these communications by following the unsubscribe method in the promotional section or returning the item to us with an “unsubscribe” sign on it. However, sometimes we may need to send you announcements about critical services or information.",
  "rule7": "7. What Your Data Is Used For",
  "weUseData": "We use your data to provide our Services, communicate with you, troubleshoot, protect against fraud and abuse, improve and update Our Services, analyze how people use our Services, serve personalized advertisements, and as required by law or necessary for security and integrity. We use the data we collect through your use of the Services to:",
  "processPayment": " Processing payments, ",
  "processOrder": " Processing your requests and orders,",
  "becomeMember": " Become a means of communicating with you, ",
  "respondQue": " Respond to your questions, complaints, and feedback, ",
  "sendMsg": " Send you messages regarding our product information, ",
  "sendNotify": " Sending notifications, ",
  "improveQua": " Improving the quality of our services, ",
  "analyzeTrends": "Analyze trends and traffic, track purchases, and track usage data,",
  "provideManage": "Provide and manage our services to facilitate you as a participant, issue proof of certificate, and display learning product content.",
  "rule8": "8. How We Share and Disclose Your Information",
  "rule8Desc": "We share specific data about you with our mentors or teachers, other participants, companies that run services with us, our business partners, data analytics providers, and advertising companies that help us and promote our Services. We may also share your data as needed for security, legal compliance, or as part of a company restructuring. Finally, we may share your data in other ways if it is aggregated or anonymized or if we obtain your consent."
}
