{
  "termsCond": "Terms & Conditions",
  "termsOfUse": "Terms & Conditions",
  "lastUpdated": "Last updated April 14, 2022.",
  "commitment": "Commitment to User Privacy",
  "p1": "is a platform (“Platform”/”Service”) owned by PT Orbit Ventura Indonesia and its wholly-owned brand Orbit Future Academy (“Company”).",
  "p2": "These Terms & Conditions (Terms) are applicable to visitors, users, and others who access or use the Service.",
  "p3": "Your access to and use of the Service is conditioned on your acceptance of and compliance with these Terms. By accessing or using the Service you agree to be bound by these Terms. If you disagree with any part of the Terms, then you may not access the Service.",
  "p4": "In order to use the Service, you must:",
  "service1": "Complete the registration process",
  "service2": "Provide true, complete, and up-to-date contact and billing information (if applicable)",
  "service3": "Agree with the Privacy Policy",
  "service4": "Use the Service for lawful and non-discriminatory purposes",
  "service5": "Agree to these Terms",
  "p5": "By using the Service, you represent and warrant that you meet all the requirements listed above, and that you won’t use the Service in a way that violates any laws or regulations.",
  "p6": "We may refuse service, close accounts of any users, and change eligibility requirements at any time.",
  "p7": "You acknowledge that information about you and the Content posted will be collected, held, and used by us in accordance with our terms and conditions.",
  "Termination": "Termination",
  "p8": "We may terminate or suspend your account, without prior notice or liability, for any reason, including without limitation if you breach the Terms.",
  "limitation": "Limitation Of Liability",
  "p9": "In no event shall Company, nor its directors, employees, partners, agents, suppliers, or affiliates, be liable for any indirect, incidental, special, consequential, or punitive damages, including without limitation, loss of profits, data, use, goodwill, or other intangible losses, resulting from (i) your access to or use of or inability to access or use the Service. Such limitations shall not apply if the damages are the result of a deliberate act or gross negligence on the part of Company or its senior management. In any case shall Company’s aggregate liability under these Terms be limited to the fees actually paid by you to Company in the last Billing Cycle.",
  "p10": "The Company does not warrant that the Service will function uninterrupted, secure, or available at any particular time or location and that its algorithms/logic may not have any errors or defects",
  "Desclaimer": "Desclaimer",
  "law": "Government Law",
  "p11": "These Terms shall be governed and construed in accordance with the laws of Indonesia, without regard to its conflict of law provisions.",
  "p12": "All disputes with the Company (shall be submitted exclusively to the competent court of law in Indonesia.",
  "changes": "Changes",
  "p13": "We reserve the right, at our sole discretion, to modify or replace these Terms at any time",
  "p14": "By continuing to access or use our Service after those revisions become effective, you agree to be bound by the revised terms. If you do not agree to the new terms, please stop using the Service.",
  "invalidity": "Partial invalidity",
  "p15": "If, at any time, any provision of the Terms is or becomes illegal, invalid, or unenforceable in any respect under any law of any jurisdiction, neither the legality, validity, or enforceability of the remaining provisions nor the legality, validity, or enforceability of such provision under the law of any other jurisdiction shall in any way be affected or impaired.",
  "contactUs": "Contact Us",
  "p16": "If you have any questions about these Terms, please contact us at ",
  "decline": "Decline",
  "accept": "Accept"
}
